<?php

return array (
  'offer' => 
  array (
    'title' => 'Сервис #1',
    'title2' => 'Для аналитики и продвижения вашего <span>Tik Tok</span> аккаунта',
    'text' => 'Автоматизированный сервис для продвижения и аналитики<br>
                    в Tik Tok. Смотрите статистику, лайкайте, подписывайтесь,<br>
                    отписывайтесь и получайте новых клиентов',
    'button' => 'Попробовать бесплатно',
  ),
  'advantage_1' => 
  array (
    'title' => 'Доступ к детальной статистике любого пользователя',
    'text' => 'Получайте детальную информацию об аккаунтах инфлуенсеров и применяйте ее для вашего бизнеса',
  ),
  'advantage_2' => 
  array (
    'title' => 'Максимально глубокие метрики, возможные на сегодня',
    'text' => 'Анализируйте все возможные на сегодня метрики и используйте их для продвижения',
  ),
  'advantage_3' => 
  array (
    'title' => 'Мониторьте посты, хештеги, видео и песни',
    'text' => 'Отслеживайте самые трендовые посты и хештеги, музыку и видео и используйте их как фильтры',
  ),
  'advantage_4' => 
  array (
    'title' => 'Возможность раскрутки вашего аккаунта',
    'text' => 'Автоматизированная настройка лайков, подписки, отписки на аккаунты',
  ),
  'advantage_5' => 
  array (
    'title' => 'Активно растущая база тик токеров',
    'text' => 'Более 1000 аккаунтов в базе, ежедневно добавляются новые аккаунты',
  ),
  'soon' => 'скоро',
  'subscription' => 
  array (
    'title' => 'Начните пользоваться',
    'title__free' => 'БЕСПЛАТНО',
    'text' => 'Сейчас мы находимся на раннем этапе<br>тестирования, и вы можете использовать<br> весь функционал
            совершенно бесплатно',
    'button' => 'ПОПРОБОВАТЬ',
  ),
);
